// Написать программу на "С" которая выведит сообщение "ПРИКРАСЫЙ ДЕНЬ"


#include<stdio.h>

int main(){
	printf("ПРИКРАСНЫЙ ДЕНЬ");
	return 0;
}

// ПРИКРАСНЫЙ ДЕНЬ



